{
    "keywords" :{
        "/": "Best debt relief solutions,Financial debt help, Legal debt consultants, Debt-free planning, Affordable loan settlement",
        "/aboutUs": "Experienced debt negotiators, Professional financial advisors, Trusted debt settlement company, Ethical debt resolution, Legal finance experts",
        "/services": "Credit card loan settlement, Loan Settlement In India, Debt Settlement In India, Business loan restructuring, Loan default negotiation, Personal finance management, Credit risk assessment",
        "/contact": "Speak to a debt expert, Contact debt consultants, Free financial advice, Debt resolution inquiry, Loan settlement assistance",
        "/privacy-policy": "Secure financial consultations, Client confidentiality policy, Legal financial protection, Debt service terms and conditions, Safe personal data handling",
        "/terms": "terms and conditions, debt settlement terms, service agreement, legal policies, debt consultation terms, financial services terms, website usage policy, user agreement",
        "/sitemap": "Loan advisory navigation, Debt relief website structure, Site index for debt solutions, Find financial help online"
    
      },
      "meta" :{
        "/": "Struggling with debt? Our experts help negotiate with banks to reduce your outstanding balance. Get a customized debt settlement plan with legal guidance. Fast, reliable, and hassle-free consultation.",
        "/aboutUs": "Learn how we help individuals and businesses settle debts legally and affordably. Our experts negotiate with banks to reduce financial burdens and provide legal guidance",
        "/services": "Explore our expert debt settlement and legal consultation services. We help reduce your debt, negotiate with creditors, and provide financial freedom solutions. ",
        "/contact": "Need help with debt settlement or legal consultation? Contact our experts for a free consultation today. We provide professional financial solutions to reduce your debt.",
        "/privacy-policy": "Read karzmukt Privacy Policy to learn how we collect, use, and protect your personal information while providing our debt settlement services.",
        "/terms": "Read the Terms and Conditions of karzmukt. Understand the guidelines, policies, and legal agreements governing the use of our debt settlement and legal consultation services.",
        "/sitemap": "Explore the sitemap of karzmukt to easily navigate through our debt settlement and legal consultation services, including our home, about us, services, contact, and policy pages"
    
      },
      "titles" : {
        "/": "KarzMukt - Debt Solution Settle Your Debts Legally",
        "/aboutUs": "About Us - Empowering Financial Freedom | Karz-Mukt",
        "/services": "Our Services - Debt Solutions ",
        "/contact": "Contact Us - Get Expert Debt Solutions | Karz-Mukt",
        "/privacy-policy": "Your Data, Your Trust | Karz-Mukt",
        "/terms": "Know Your Rights & Responsibilities | Karz-Mukt",
        "/sitemap": "Sitemap - Navigate Easily Through Karz-Mukt"
    
      }
}